Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/1999_2s.doc.tmx
Source language: sme
Languages: nob

source: Sámediggeráđđi lea ilus dainna bargguin maid sihke sámi ja dáža álbmot lea dahkan báhtareaddjigažaldaga čoavdima ektui .
nob: Sametingsrådet er glad for det engasjement som både det samiske og norske folk har vist når det gjelder å løse flyktningespørsmålet .

source: Ráđđi doaivu ahte fargga gávdnošii šiehtadusčoavddus .
nob: Rådet håper man raskt kommer til en forhandlingsløsning .

source: Dán sávaldaga áigut dovddahit olgoriikkaministarii .
nob: Dette ønske vil det bli gitt uttrykk for ovenfor Utenriksministeren .

source: Ráđđi gal muđui ii leat čalmmustan oainnudis áššis .
nob: Rådet har for øvrig ikke markert noe standpunkt i saken .

source: Sámedikki dievasčoahkkin sáhttá jos dáhttu čalmmustit oainnus áššis .
nob: Sametingets plenum kan om ønskelig , markere sitt standpunkt i saken .

source: Bargiidbellodaga sámediggejoavkku Per Solli gažaldat :
nob: Spørsmål fra representant Per Solli , AP ’ s sametingsgruppe :

source: MAKKÁR GEATNEGASVUOÐAT LEAT GO OAŽŽU ALMMOLAŠ DOARJAGA ?
nob: FORPLIKTELSER SOM FØLGE AV OFFENTLIG STØTTE ?

source: Sámi ovddidanfoanda ( SOF ) juolluda ruđaid Sámi guovlluid ealáhusovddidanulbmiliidda .
nob: Samisk utviklingsfond ( SUF ) bevilger midler til næringsutviklingsformål i de samiske områder .

source: Okta dehálaš suorgi mii lea leamaš dehálaš SOF:ii , lea sihkkarastit guollevuostáiváldinrusttegiid mearrasámi guovlluin , vai guolásteaddjit sáhttet vuovdit guliid ruovttubáikkis .
nob: Et felt som har vært viktig for SUF har vært å sikre fiskemottak i sjøsamiske området , for at fiskere kan levere fangster på hjemplasser .

source: Oaidnit dattetge ahte ollu guollevuostáiváldinrusttegat maid SOF ja eará almmolaš instánssat ruhtadit , eai dattetge leat rahpasat dehálaš guollebivdináigodagain .
nob: Man erfarer likevel at fiskebruk som SUF og andre offentlige instanser har bevilget betydelige midler til , likevel holdes stengt i viktige fiskesesonger .

source: Nu leat ge seamma guhkkin .
nob: Dermed er man like langt .

source: Dán vuođul leat ge mus čuovvovaš gažaldagat Sámediggeráđđái : Makkár geatnegasvuođat čuvvot SOF:a doarjjajuolludusaid ?
nob: På denne bakgrunn vil jeg spørre Sametingsrådet : Hvilke forpliktelser følger med støttebevilginger fra SUF ?

source: Maid sáhttá dahkat vai doaibmabijuiguin maidda SOF lea juolludan doarjaga , čuovvoluvvojuvvojit doarjaga ulbmilat ?
nob: Hva kan gjøres for at tiltak som har fått støtte fra SUF følger opp intensjonen i støtten ?

source: Eavttut mat biddjojit juolludusaide Sámi ealáhusráđis čatnasit doarjjaobjektii masa ohcci lea ohcan doarjaga .
nob: Vilkårene som settes ved tilsagn av midler fra Samisk næringsråd er knyttet til støtteobjektet som søker har søkt støtte til .

source: Ieš doaimma plánema ja čađaheami dahká ovttaskas fitnodat .
nob: Planlegging og gjennomføring av selve driften blir utført av den enkelte bedrift .

source: Jos biddjojuvvojit eavttut mat gusket dasa goas rusttegat galget leat doaimmas , de biddjojuvvojit sierra eavttut juolludusas ja sankšuvndadoaibmabijut čilgejuvvojit .
nob: Dersom det settes vilkår som omhandler når anleggene skal være i drift , settes det særskilte vilkår i tilsagnet og sanksjonstiltakene beskrives .

source: Sámi ealáhusráđđái lea veadjemeahttun searvat ovttaskas rusttegiid doaimmaid proseassaide .
nob: Når det gjelder drift av de enkelte anleggene vil det være en umulig oppgave for Samisk næringsråd å delta i disse prosessene .

source: Sámi ealáhusráđi geavahusa ja njuolggadusaid mielde leat eavttut devdojuvvon go čađahuvvon investeremat leat dahkkon .
nob: I følge Samisk næringsråds praksis og retningslinjer er vilkårene for tilsagnet oppfylt når gjennomførte investeringer er sluttført .

source: Loanaid / doarjagiid máksineavttut :
nob: Vilkår for utbetaling av lån / tilskudd

source: Prošeakta galgá leat ollásit ruhtaduvvon ovdal go dat álggahuvvo .
nob: Prosjektet skal være fullfinansiert før det igangsettes .

source: Doarjjavuostáiváldi galgá danne duođaštit ahte loahpparuhtadeapmi lea čovdojuvvon ovdal go doarjja máksjojuvvo .
nob: Støttemottaker må derfor dokumentere at restfinansieringen er løst før utbetalingen av støtte finner sted .

source: Loatna- ja doarjjajuolludusat leat addojuvvon dainna eavttuin ahte ruhtadanplána mii lea vuođđun doarjjajuolludussi čuvvojuvvo .
nob: Tilsagn om lån og tilskudd er gitt under forutsetning av at finansieringsplanen som ligger til grunn for støttetilsagnet blir fulgt .

source: Jos dás spiehkastuvvo , de sáhttá addojuvvon doarjja rievdaduvvot ovdal go dat máksojuvvo .
nob: Dersom denne blir fraveket kan de gitte tilsagn om støtte endres før utbetaling blir foretatt .

source: Jos doarjjavuostáiváldi háliida rievdadit investerenplána mii lea vuođđun doarjjajuolludussii , de ferte ohcat dan dohkkehuvvot ovdal go rievdadusat čađahuvvojit .
nob: Dersom støttemottaker ønsker å foreta endringer i en investeringsplan som ligger til grunn for støttetilsagnet , må det søkes om godkjenning før endringene gjennomføres .

source: Ovdal go doarjjaásaheapmái máksojuvvo , de galgá duođaštit ahte investeremat / doaibmabijut leat dahkkon .
nob: Før tilskudd til etablering utbetales skal det bekreftes at investeringene / tiltaket er gjennomført .

source: Doarjaga sáhttá gáibidit ruovttoluotta ollásit dahje muhtun ráje jos doarjjaobjeakta masa lea addon doarjja lea vuvdon dahje váldojuvvo eará ulbmiliidda ovdal go vihtta ( 5 ) jagi lea gollan dan rájes go doarjja lea addojuvvon .
nob: Tilskuddet kan kreves tilbakebetalt helt eller delvis dersom støtteobjektet som det er gitt tilskudd til , blir solgt eller tatt i bruk til annet formål innen fem ( 5 ) år fra støtten er gitt .

source: Dán áigodagas lea doarjjavuostáiváldi geatnegas ovdagihtii ohcat foanddas lobi vuovdit dahje lobi geavahit eará atnui .
nob: Støttemottaker plikter på forhånd å søke fondet om salg eller bruksendring i dette tidsrom .

source: Stuorradikki juolludusnjuolggadusaid § 17 vuođul lea Riikarevišuvnnas , Gieldadepartemeanttas ja mis vuoigatvuohta bearráigeahččat ahte ruđat geavahuvvojit eavttuid vuođul .
nob: Med hjemmel i Stortingets bevilgningsreglement §17 tar vi forbehold om Riksrevisjonens , Kommunaldepartementets og vår adgang til å iverksette kontroll med at midlene nyttes etter forutsetningene .

source: Sámi ovddidanfoanda eaktuda ahte ruđaid geavaheamis fievrriduvvo rehketdoallu .
nob: Samisk utviklingsfond forutsetter at det føres regnskap over bruken av midlene .

source: Jos ruđat geavahuvvojit bálkkáide ja mávssuide , de lea doarjjavuostáiváldis bargoaddi ovddasvástádus ja ferte dábálaš vuogi mielde geassit vearu ja fuolahit ahte gieldda ruhtakantuvra oažžu bálká- ja vearrogeassinbáhpiriid .
nob: Dersom midlene nyttes til avlønning og honorarer er støttemottaker arbeidsgiveransvarlig og må på vanlig måte foreta eventuelt forskuddstrekk og sørge for innberetning av godtgjørelse på lønns- og trekkoppgaver til kommunekassereren i kommunen .

source: Bargiidbellodaga sámediggejoavkku Marie Therese N. Aslaksen gažaldat :
nob: Spørsmål fra representant Marie Therese N. Aslaksen , AP ’ s sametingsgruppe :

source: Maid lea Sámediggi bargan nuppásteddjiide ávkin ?
nob: HVA HAR SAMETINGET GJORT FOR OMSTILLERNE ?

source: Bargiidbellodaga sámediggejoavku lea fuomášan ahte Sámediggeráđis lea leamaš viehka negatiivvalaš guoddu organisašuvdnii mii bargá boazodoallonuppásteaddjiid beroštumiiguin - Sfruo - Samarbeidslaget for reindriftssamer under omstilling .
nob: Arbeiderpartiets sametingsgruppe har merket seg at Sametingsrådet har vist en til dels negativ holdning til organisasjonene som arbeider for reindriftsomstillernes interesser - SFRUO - Samarbeidslaget for reindriftssamer under omstilling .

source: Dán organisašuvdnii ii leat juolluduvvon ruhta vaikko vel Sámediggi duođai lea ožžon ruđa justa nuppástuhttin-prográmma geažil .
nob: Man har ikke bevilget midler til organisasjonen , selv om Sametinget faktisk overfører midler som følge av nettopp omstillingsprogrammet .

source: Lea áibbas čielggas ahte nuppásteddjiin leat váttisvuođat olahit vuogádagas , ja dárbbaša resurssaid vai olaha oainnuidisguin .
nob: Det er helt åpenbart at omstillerne har problemer med å nå frem i systemet , og har behov for ressurser for å nå frem med sine synspunkter .

source: Okta ovdamearka lea nuppástuhttinbálkká indeaksaregulerema váilun .
nob: Ett eksempel er mangelen på indeksreguleringer av omstillingslønnen .

source: Sis-Finnmárkku nuppástuhttinprográmma álggahuvvui boazodolliid ja boazologu geahpedeami dihtii .
nob: Omstillingsprogrammet for Indre-Finnmark ble i sin tid satt i gang for å få en reduksjon i antall utøvere og reintall .

source: Sii geat heite ealáhusas , galget oažžut nu gohčoduvvon nuppástuhttinbálkká vihtta jagi .
nob: De som gikk ut av næringa skulle få såkalt omstillingslønn i fem år .

source: Dát nuppástuhttinbálká iešalddis ii leat stuoris , ii ge šatta buoret go eiseválddit jearggalaččat orrot biehttaleamen indeksareguleret submi .
nob: Denne omstillingslønnen er i seg selv ikke stor , og bedre blir det ikke av at myndighetene konsekvent synes å ha nektet å indeksregulere beløpet .

source: Dát mearkkaša dan ahte nuppástuhttinbálkkás šaddá dađistaga uhcit ja uhcit árvu .
nob: Det vil si at omstillingslønnen stadig er blitt mindre og mindre verdt .

source: Rehkenastimat mat leat dahkkon čájehit ahte nuppásteaddjit leat massán viehka stuorra supmiid dán spiehkastusa bokte mii muđui lea dábálaš Norggas bálkkáid ja penšuvnnaid ektui .
nob: Utredninger som er gjort viser at omstillerne har tapt betydelige beløp gjennom dette avviket fra det som ellers er vanlig i Norge når det gjelder lønninger og pensjoner .

source: Dát bajiduvvojit dábálaččat álohii uhcimusat haddegoarkŋuma ektui .
nob: Lønninger og pensjoner heves vanligvis alltid i takt med prisstigningen .

source: 100.800,- kruvdnosaš nuppástuhttinbálká 1992:s livččii dábálaš indeaksajusterema bokte leamaš 135.620,- kruvnnu 1998:s .
nob: En omstillingslønn på kr. 100.800 i 1992 ville gjennom ordinær indeksjustering vært på kr. 135.620 i 1998 .

source: Lassin boahtá dieđusge dat maid sii masset váilevaš regulerema geažil juohke jagi .
nob: I tillegg kommer selvsagt det tapet som skyldes manglende regulering for hvert enkelt år .

source: Guovddáš eiseválddit eai leat miehtan nuppásteddjiid organisašuvnna vuoiggalaš gáibádussii indeaksaregulerema hárrái .
nob: Omstillernes organisasjon har hos sentrale myndigheter ikke fått medhold i rettferdighetskravet om indeksregulering .

source: Dát lea váidalahtti , ii ge soaba dan geavahussii mii lea dábálaš eanaš buot eará instánssaid oktavuođas .
nob: Dette er beklagelig , og ikke i overensstemmelse med innarbeidet praksis når det gjelder de aller fleste andre instanser .

source: Dán vuođul divun mun danne čuovvovaš gažaldaga Sámedikki presidentii :
nob: På denne bakgrunn vil jeg derfor stille følgende spørsmål til sametingspresidenten :

source: Maid lea Sámediggeráđđi dahkan nuppásteddjiid legitiima gáibádusaid ovddideapmái , ja lea go makkárge konkrehta áigumuš ovddidit dán ášši viidáseappot , ovdamearkka dihtii ahte nuppásteaddjit ieža ožžot nana resurssaid bargat dainna ?
nob: Hva har Sametingsrådet gjort for å fremme omstillernes legitime krav , og vil man gjøre noe konkret for å fremme denne saken videre , for eksempel ved å bidra til at omstillerne selv får ressurser til å arbeide med den på en effektiv måte ?

source: Sámedikkis lea aktiivvalaš rolla Sis-Finnmárkku nuppástuhttinprográmma barggu ektui .
nob: Sametinget har en aktiv rolle i forhold til arbeidet med omstillingsprogrammet i Indre Finnmark .

source: Ráđđi čujuha Sámedikki mearrádussii áššis 24/98 mas oidno ahte Sámediggi lea gearggus váldit váldoovddasvástádusa nuppástuhttinbarggu joatkimii .
nob: Rådet viser til Sametingets vedtak i sak 24/98 der det fremkommer at Sametinget er innstilt på å ta hovedansvaret for det videre omstillingsarbeidet .

source: Nugo diehtit , de oaččui Finnmárkku fylkagielda ovddasvástádusa nuppástuhttinprográmma joatkimis .
nob: Som kjent er det Finnmark Fylkeskommune som fikk ansvaret for å videreføre omstillingsprogrammet .

source: Sámediggi searvá nuppástuhttinprográmma joatkima bargui .
nob: Sametinget deltar i arbeidet med videreføringen av omstillingsprogrammet .

source: Earret eará lea Sámedikki presideanta Sis-Finnmárkku ovddidanforumis , mas leat maiddái fylkasátnejođiheaddji ( mii jođiha foruma ) ja njeallje nuppástuhttingieldda .
nob: Blant annet er sametingetspresidenten i Utviklingsforumet for indre Finnmark , sammen med fylkesordføreren ( som leder forumet ) og de fire omstillingskommunene .

source: Ovddidanforum bođii 01.01.99 ovddit nuppástuhttinstivrra sadjái .
nob: Utviklingsforumet avløste 01.01.99 det tidligere omstillingsstyret .

source: Forum galgá doallat regiovnnalaččat oktavuođa politihkalaš dásiin nuppástuhttima viidáseabbo barggu oktavuođas .
nob: Forumet skal bevare regional kontakt på politisk nivå i forbindelse med det videre omstillingsarbeidet .

source: Dasto lea Sámedikkis aktiivvalaš rolla Sis-Finnmárkku regiovnnalaš ovddidanprográmma ( RUP ) ja Sis-Finnmárkku ealáhuspolitihkalaš váikkuhangaskaomiid koordinerenjoavkku ( SOIF ) ektui .
nob: Sametinget har videre en aktiv rolle i forhold til Regionalt utviklingsprogram for indre Finnmark ( RUP ) og Samordningsgruppen for næringspolitiske virkemidler i Indre Finnmark ( SOIF ) .

source: Lea dehálaš oažžut ovdan ahte SOF 1998:s attii 8,4 miljon kruvnnu investerendoarjaga dan njealji nuppástuhttingildii , sullii 34% SOF:a rámmas lea geavahuvvon dáid gielddaide .
nob: Det er viktig å få frem at SUF i 1998 i de fire omstillingskommunene ga 8,4 mill i investeringsstøtte , ca 34% av SUFs ramme er brukt i disse kommunene .

source: Lassin dása boahtá lotnolasealáhusdoarjja , mas 1998:s geavahuvvui sullii 3,3 miljon kruvnnu dan njeallje namuhuvvon gildii , dát lea sullii 86% lotnolasealáhusdoarjagis .
nob: Utenom dette kommer støtte til næringskombinasjoner , der man i 1998 benyttet ca. 3,3 mill i de nevnte fire kommunene , dette utgjør ca 86% av støtten til næringskombinasjoner .

source: Dáid ruđaid sáhttet čielgasit nuppásteaddjit geavahit .
nob: Dette er midler omstillerne klart kan benytte seg av .

source: Ruđat maid Sámediggi njuolga sáhttá addit doarjjan organisašuvnnaide leat nugo diehtit uhccán .
nob: De midler Sametinget har til direkte støtte til organisasjoner er som kjent begrenset .

source: Áššis R 113/98 Doarjja sámi váldoorganisašuvnnaide , ii leat ráđđi juolludan ruđaid boazodoallosámiid ovttasbargosearvái nuppásteddjiid várás ( Sfruo ) , danne go organisašuvdna ii leat riikaviidosaš ja go dan sáhttá atnit ealáhusorganisašuvdnan .
nob: I sak R 113/98 Tilskudd til samiske hovedorganisasjoner , har ikke rådet bevilget penger til Samarbeidslaget for reindriftssamer under omstilling ( SFRUO ) , med begrunnelse i at organisasjonen ikke er landsomfattende og at den er å anse som en næringsorganisasjon .

source: Sfruo lea váidalan mearrádusa , muhto váidalusmeannudeapmi ii leat vel loahpahuvvon .
nob: SFRUO har påklaget vedtaket . Klagebehandlingen er ikke avsluttet .

source: Sámediggeráđi mielas lea vuođđu deattuhit dan mii lea positiivvalaš go nuppásteaddjit organiserejit iežaset sierra organisašuvnnas .
nob: Sametingsrådet finner grunn til å understreke det positive i at omstillerne organiserer seg i en egen organisasjon .

source: Ráđđi lea mielas geahčadit daid gažaldagaid mat dás leat ovddiduvvon ja gulahallat nuppásteddjiid organisašuvnnain .
nob: Rådet er åpen for å se de på spørsmål som her er reist og til å gå i dialog med omstillernes organisasjon

source: Guovddášbellodaga sámediggejoavkku Peder Mathisen gažaldat :
nob: Spørsmål fra representant Peder Mathisen , SP ’ s sametingsgruppe :

source: LEA GO SÁMEDIGGERÁÐÐI OVTTAOAIVILIS NSR:A JOÐIHEADDJIIN AHTE SNØHVIT GÁSSA GULLÁ SÁPMELACCAIDE ?
nob: ER SAMETINGSRÅDET ENIG MED NSR-LEDEREN I AT GASSEN FRA SNØHVIT TILHØRER SAMENE ?

source: Norgga Sámiid Riikasearvvi ( NSR ) jođiheaddji Janoš Trosten lea medias čuoččuhan ahte Snøhvit gássa gullá sámi álbmogii ja dietnasa geavaheami Snøhvit:as boahtteáiggis galgá sáhttit hálddašit « gelbbolaš sámi orgána » .
nob: Lederen i Norske Samers Riksforbund , Janoš Trosten , har i media hevdet at gassen fra Snøhvit tilhører det samiske folket og at bruken av framtidige inntekter fra Snøhvit skal kunnes disponeres av « et kompetent samisk organ ! »

source: Dán oktavuođas oaivvilda son ahte Sámediggái huksejuvvošii sierra departemeanta mii sáhttá hálddašit Snøhvit gássa .
nob: . I den sammenheng ser han for seg at Sametinget bygges ut med et eget departement som kan forvalte Snøhvit gassen .

source: Son oaivvilda ahte dassážii go dákkár departemeanta lea sajis , de ferteba Sámediggi ja Norgga stáhta šiehtadusaid bokte gávdnat čovdosiid .
nob: Inntil et slikt departement er på plass mener han at Sametinget og den norske stat gjennom forhandlinger må komme fram til løsninger .

source: Danne go NSR jođiha Sámedikki , de lea ge hui dehálaš diehtit dorjot go Sámediggeráđđi ja Sámedikki presideanta NSR:a jođiheaddji .
nob: NSR er det ledende partiet i Sametinget og det vil derfor være avgjørende å vite om Sametingsrådet og Sametingspresidenten støtter NSR-lederen .

source: Danne bivdit čilget mii dat lea mii dahká Snøhvit gássa sámi álbmoga opmodahkan ?
nob: I såfall ber vi en avklaring på hva det er som gjør at gassen i Snøhvit er det samiske folks eiendom ?

source: Maid oaivvilduvvo dás sániin « sámi álbmot » ?
nob: Hva mener med « det samiske folket » i denne sammenheng ?

source: Oaivvilda go NSR:a dušše sámi álbmoga Norggas , vai maiddái sámiid Ruoŧas , Suomas ja Ruoššas ?
nob: Mener NSR kun den norske del av det samiske folket , eller er det også samer i Sverige , Finland og Russland inkludert ?

source: Man stuorra oassái Jiekŋamearas guoská dát eaiggáduššanvuoigatvuohta ?
nob: Hvor stort område av Barentshavet vil man hevde en slik eiendomsrett ?

source: Man lágan strategiija lea Sámediggeráđđi jurddašan geavahit oččodan dihtii ollašuhttot daid gáibádusaid maid NSR:a jođiheaddji lea ovddidan ?
nob: Hva slags strategi har Sametingsrådet lagt opp til for å få igjennom de krav som NSR-lederen har stilt ?

source: Man guhkes áigodagas lea sáhka ?
nob: Hvilke tidsperspektiv snakker man om ?

source: Guovddášbellodaga sámediggejoavku bivdá vástádusa dáid gažaldagaide boahtte Sámedikki dievasčoahkkimis .
nob: SP ’ s sametingsgruppe ber om å få svar på disse spørsmålene i førstkommende plenumsmøte i Sametinget .

source: Dasto bivdit ráđi čilget manne lea , nu go Trosten čuoččuha , nu dehálaš ahte vejolaš huksen berre vuordit dassážii go sámiid vuoigatvuođat eatnamiidda ja čáziide leat čilgejuvvon .
nob: Videre ber vi rådet avklare hvorfor det er , slik Trosten hevder , så avgjørende at en eventuell utbygging bør vente til samenes rettigheter til land og vann er avklart .

source: Guovddášbellodaga sámediggejoavku oaivvilda ahte gássa- ja oljoresurssat mat gávdnojit Snøhvitfealttas gullet Norgga stáhtii , ja galgá leat ávkin olles Finnmárkku álbmogii .
nob: SP ’ s sametingsgruppe mener for sin del at både gass- og oljeressursene som finnes i Snøhvitfeltet , er den norske stats eiendom som må komme hele befolkningen i Finnmark til gode .

source: Guovddášbellodaga sámediggejoavkku mielas ii leat makkárge vuođđu maŋidit Snøhvit-fealtta huksema dassážii go Sámi vuoigatvuođalávdegotti čielggadus Finnmárkku eatnamiid ja čaziid birra lea čilgejuvvon .
nob: SP ’ s sametingsgruppe ser heller ingen grunn til at utbygging av Snøhvitfeltet bør utsettes til Samerettsutvalgets innstilling om retten til land og vann i Finnmark er avklart .

source: Dainna eavttuin ahte biras vuhtii váldojuvvo dohkálaččat ja ovddiduvvojit buorit teknologálaš čovdosat , lea Guovddášbellodaga sámediggejoavku positiivvalaš ahte Sn ¸hvitfealttas čađahuvvojit ohcandoaimmat ja roggamat .
nob: Under forutsetning av at det tas tilstrekkelig hensyn til miljøet og gode teknologiske løsninger utvikles , er SP ’ s sametingsgruppe postitiv til leteaktivitet og utvinning av Snøhvitfeltet .

source: Sámediggeráđđi ii leat konkrehta guorahallan NSR:a jođiheaddji cealkámušaid .
nob: Sametingsrådet har ikke konkret drøftet NSR-lederens utspill .

source: Ráđđi maid ii leat guorahallan dihto strategiijaid maid mii oaivvildit Sámediggi galgá dahkat dan konkrehta resurssa ektui maid áirras dás sihta vástidit .
nob: Rådet har heller ikke lagt opp til bestemte strategier for hvordan vi mener Sametinget skal forholde seg til den konkrete ressurs som representanten her ønsker svar på .

source: Dievaslaš vástádus dás ráđi beales livččii seamma go ovdagihtii meannudit vuoigatvuođagažaldagaid Sámi vuoigatvuođalávdegotti árvalusa oktavuođas nugo Sámediggi ieš lea dadjan .
nob: Et fyllestgjørende svar fra rådet nå vil være å foregripe den behandling av rettighetsspørsmålene i forbindelse med Samerettsutvalgets innstilling som Sametinget selv har lagt opp til .

source: Ii dattetge galgga leat eahpádus ge ahte ráđđi oaivvilda ahte sámiin , mii lea eamiálbmot Norgga riikkas , leat historjálaš ja duohta vuoigatvuođat luondduresurssaide min iežamet ássanguovllus .
nob: Det må likevel ikke herske tvil om at rådet mener at vi samer som urfolk innenfor nasjonalstaten Norge har historiske og faktiske rettigheter til naturressursene i vårt eget bosettingsområde .

source: Dárbbašlaš luondduvuođu haga maid eai leat mis vejolašvuođat ovddidit min kultuvrra .
nob: Uten det nødvendige naturgrunnlaget , har vi heller ikke muligheter for å utvikle vår kultur .

source: Juste dán julggaštusa vuođul , min kultuvrra luondduvuođu sihkkarastima geažil nammaduvvui Sámi vuoigatvuođalávdegoddi 1980:s .
nob: Nettopp utifra denne erkjennelsen , å sikre naturgrunnlaget for vår kultur , ble Samerettsutvalget oppnevnt i 1980 .

source: Dat lea dát mii lea ášši guovddáš , sihkkarastit luondduvuođu eamiálbmogiidda .
nob: Det er dette som er sakens kjerne , å sikre naturgrunnlaget for urfolk .

source: Go geahččá eamiálbmotperspektiivvas , de leat vuoigatvuođa gažaldagat maiddái vuoigavuođat dasa mii lea eatnama vuolde , ja vuoigatvuohta oljo-ja gássariggodagaide olggobealde riddoguovllu min iežamet ássanguovllus , hui dehálaš ja áigeguovdilis čuolbma ja dat berre ovddiduvvot digáštallanfáddán .
nob: Sett i et urfolksperspektiv er rettighetsspørsmålene , herunder også rettighetene til det som er under jordoverflaten , inkludert retten til olje- og gassforekomster utenfor kystområdene i vårt eget bosettingsområde , i aller høyeste grad en aktuell problemstilling og bør reises som et debattema .

source: Lea miellagiddevaš oaidnit movt dán lágan áššit leat čovdojuvvon eará riikkain maiguin mii berret sáhttit iežamet buohtastahttit .
nob: Det er interessant å legge merke til hvordan slike spørsmål er løst i andre land , som vi bør kunne sammenligne oss med .

source: Oljoresurssaid roggan Jiekŋamearas omd. Canádas , lea buktán resurssaid báikkálaš eamiálbmotservodagaide davvin , go eamiálbmot ii leat guđđon olggobeallái riektioamasteaddjin .
nob: Utvinning av oljeressursene ved ishavet i f.eks. Canada har tilført ressurser til de lokale urfolkssamfunnene i nord , da en ikke har ekskludert urfolk som rettighetshavere .

source: Ráđđái lea danne dehálaš ja riekta oažžut nannejuvvot dan ahte go siskilda sámiid eamiálbmogin sámi guovlluid resurssaid riektioamasteaddjin , de dat ii mávsse dan ahte eará álbmogii eai galgga seamma vuoigatvuođat .
nob: For rådet er det derfor viktig og riktig å få slått fast at å inkludere samene , som urfolk , som rettighetshavere til ressursene i det samiske området , ikke ekskluderer den øvrige befolkningen fra den samme rettighet .
